<unk>	0
<s>	0
</s>	0
▁	-3.60233
.	-3.75323
이	-4.09339
도	-4.48976
?	-4.48988
가	-4.49853
는	-4.57842
을	-4.63464
▁그	-4.66088
▁거	-4.72492
에	-4.8052
고	-4.81521
지	-4.91557
▁안	-5.01496
를	-5.13415
은	-5.13619
▁이	-5.22961
▁이제	-5.30762
▁막	-5.31372
다	-5.37197
서	-5.39877
▁나	-5.42092
게	-5.451
▁그런	-5.45385
어	-5.46543
▁근데	-5.50049
▁한	-5.51891
▁아	-5.55101
▁뭐	-5.57816
만	-5.58331
▁다	-5.61566
로	-5.6888
기	-5.69417
▁내가	-5.71246
나	-5.71424
요	-5.71874
▁또	-5.72123
▁진짜	-5.72219
▁해	-5.73641
▁그래서	-5.74813
해	-5.75879
▁그냥	-5.7875
▁가	-5.80942
▁게	-5.81854
▁좀	-5.82721
▁어	-5.8276
면	-5.84089
라	-5.8491
▁잘	-5.85215
▁때	-5.87399
▁많이	-5.88006
한	-5.93475
리	-5.94767
▁우리	-5.97746
야	-5.99329
▁수	-6.00996
에서	-6.01617
▁사	-6.04831
▁너무	-6.04923
▁이렇게	-6.05723
▁아니	-6.06324
▁나는	-6.07867
는데	-6.08628
하고	-6.10651
▁하	-6.13657
의	-6.14033
▁일	-6.14614
시	-6.1661
▁내	-6.17192
하	-6.17531
아	-6.18078
▁못	-6.18605
▁쫌	-6.18797
니까	-6.18809
▁하고	-6.19932
▁이런	-6.20885
사	-6.22942
자	-6.26783
네	-6.28489
▁오	-6.28644
인	-6.2882
으로	-6.29415
▁것	-6.30533
▁약간	-6.3138
대	-6.31497
구	-6.322
거	-6.32649
▁말	-6.32964
▁더	-6.33362
▁그렇게	-6.35402
▁그거	-6.3556
▁보	-6.39271
▁지금	-6.39574
▁하는	-6.39925
▁있는	-6.40689
▁할	-6.42493
주	-6.42525
▁주	-6.44015
▁되게	-6.46588
▁저	-6.47206
잖아	-6.50029
랑	-6.50765
스	-6.51741
▁같은	-6.52999
들	-6.54721
▁난	-6.5649
장	-6.59358
수	-6.60065
할	-6.60341
▁그때	-6.61486
▁가지고	-6.6162
하는	-6.6203
▁시	-6.62759
다고	-6.6297
▁지	-6.634
▁그게	-6.64566
데	-6.64584
▁그리고	-6.64981
라고	-6.65721
니	-6.70459
가지고	-6.71237
던	-6.71657
치	-6.71788
거든	-6.73376
▁살	-6.74814
디	-6.75379
▁거야	-6.76404
▁너	-6.76738
려	-6.76798
▁걸	-6.77326
▁기	-6.78073
▁그래	-6.78582
신	-6.78634
보	-6.80014
▁번	-6.81426
여	-6.81515
일	-6.82262
▁전	-6.82836
▁있어	-6.83337
▁대	-6.83554
들이	-6.83665
긴	-6.84219
▁자	-6.8533
난	-6.85396
▁왜	-6.86045
▁이거	-6.87268
▁것도	-6.87293
▁같애	-6.87338
▁고	-6.8827
러	-6.89074
▁건	-6.89105
▁나도	-6.89987
▁이게	-6.90352
▁마	-6.90906
드	-6.91038
진	-6.93688
▁줘	-6.94141
래	-6.94303
▁돼	-6.95519
까지	-6.96152
정	-6.96369
한테	-6.96527
하게	-6.97072
마	-6.97331
▁제가	-6.9775
으면	-6.98411
까	-6.98739
▁두	-6.9915
▁저는	-6.99555
트	-6.99855
상	-7.0019
▁하나	-7.00283
▁딱	-7.00889
▁부	-7.02051
▁비	-7.02656
▁차	-7.02768
▁인제	-7.02786
▁개	-7.02869
▁먹	-7.03456
▁같이	-7.03936
▁거기	-7.0397
단	-7.0412
▁인	-7.04274
▁있고	-7.04634
▁예	-7.0475
▁야	-7.0489
우	-7.05262
▁어떻게	-7.0539
▁사람	-7.05806
▁엄청	-7.06864
▁원	-7.06912
▁있	-7.08323
▁되	-7.08492
으	-7.08529
원	-7.09026
오	-7.09095
▁봐	-7.09321
르	-7.09636
부	-7.104
▁생각	-7.10428
운	-7.11855
▁삼	-7.12399
▁보니까	-7.13368
▁보고	-7.1395
▁세	-7.16697
▁계속	-7.1693
▁소	-7.17052
▁바	-7.1708
▁데	-7.1743
워	-7.17957
▁제	-7.18093
▁뭔가	-7.18332
▁좋은	-7.18342
▁해서	-7.19095
▁좋아	-7.1934
▁해야	-7.19679
제	-7.20473
비	-7.21774
▁영	-7.21916
▁몇	-7.21962
▁사람이	-7.21986
두	-7.22213
▁한번	-7.22811
▁어떤	-7.23443
냐	-7.23717
▁줄	-7.24224
▁갈	-7.2461
▁그런데	-7.24749
해서	-7.25644
▁먹고	-7.25671
▁간	-7.26506
인데	-7.2681
▁때문에	-7.26889
▁그래도	-7.27203
▁않	-7.27644
▁그러	-7.27989
▁다른	-7.2814
▁모	-7.28656
부터	-7.2888
▁미	-7.29374
▁어디	-7.29631
과	-7.2967
▁했	-7.30054
▁구	-7.30291
면서	-7.3036
▁없	-7.30462
▁있는데	-7.30704
식	-7.30852
▁년	-7.31531
▁날	-7.31543
▁되는	-7.318
▁집	-7.32031
▁하면	-7.32621
▁들	-7.32673
▁엄마	-7.33121
이랑	-7.3334
▁신	-7.33572
▁맞	-7.33905
▁공	-7.33953
안	-7.34121
▁허	-7.34326
▁상	-7.34364
▁돈	-7.34375
했	-7.34581
▁와	-7.34607
져	-7.3479
▁정도	-7.34886
질	-7.35084
실	-7.35194
▁경	-7.35291
▁제일	-7.35447
거든요	-7.3554
전	-7.35754
▁정말	-7.3582
▁정	-7.3598
▁무	-7.36
더라고	-7.36357
▁들어	-7.36509
▁달	-7.36517
▁언니	-7.36563
▁자기	-7.37143
▁장	-7.37441
면은	-7.37464
다가	-7.38211
▁오늘	-7.38954
▁시간	-7.40129
▁맞아	-7.40212
▁그니까	-7.40322
그	-7.40449
▁그럼	-7.4068
▁불	-7.40869
▁배	-7.40874
당	-7.4125
었	-7.41294
▁십	-7.41461
동	-7.41975
방	-7.43086
▁보면	-7.43094
내	-7.43557
▁알	-7.43934
▁조	-7.44274
▁본	-7.44282
간	-7.44461
▁응	-7.4455
신디	-7.44726
믄	-7.45112
▁노래	-7.45252
▁완전	-7.45405
▁분	-7.45738
▁입	-7.46232
▁참	-7.46259
▁먹어	-7.46282
어요	-7.46576
소	-7.4705
▁물	-7.47188
성	-7.47277
와	-7.47512
▁생각을	-7.48346
▁유	-7.48577
이나	-7.48785
▁얘기	-7.49164
죠	-7.49315
▁했는데	-7.49874
▁편	-7.49897
예	-7.50156
▁남	-7.50219
▁반	-7.50397
▁아이	-7.50893
구나	-7.51243
▁가서	-7.51368
▁될	-7.51476
▁알아	-7.51634
▁때는	-7.52033
지만	-7.52143
집	-7.52169
물	-7.5232
문	-7.52466
루	-7.5349
▁그러니까	-7.53611
기도	-7.53657
▁나가	-7.53947
▁하는데	-7.53953
▁네	-7.54702
용	-7.55196
더라	-7.55301
산	-7.55432
민	-7.55449
▁여기	-7.55984
▁스	-7.56051
▁열	-7.56293
▁사람들이	-7.56613
프	-7.56914
분	-7.57053
▁그러면	-7.58323
▁원래	-7.58568
든	-7.59015
▁없어	-7.59186
랜	-7.59424
▁큰	-7.59994
었는데	-7.60074
▁좋	-7.61094
댄	-7.61297
▁중	-7.6131
▁거의	-7.61314
▁애	-7.61471
으니까	-7.61631
▁생각이	-7.61685
년	-7.62127
▁친구	-7.62202
▁같	-7.62237
▁다시	-7.62986
▁무슨	-7.63349
▁명	-7.6343
학	-7.6344
행	-7.63464
▁요즘	-7.63488
▁적	-7.63495
▁하니까	-7.6353
히	-7.63712
미	-7.63719
려고	-7.63917
▁강	-7.64172
봐	-7.64183
▁우리가	-7.64323
▁혹시	-7.64865
라는	-7.64882
에는	-7.64944
▁눈	-7.64969
▁겅	-7.65037
▁밥	-7.65126
▁사람들	-7.65243
▁놀	-7.65293
▁볼	-7.65406
영	-7.65409
생	-7.65576
님	-7.65784
양	-7.66
▁사실	-7.66564
▁그걸	-7.66735
타	-7.67011
선	-7.67046
때	-7.67055
▁치	-7.67195
▁동	-7.67204
매	-7.67443
거나	-7.67759
레	-7.68015
▁많	-7.68284
▁영화	-7.68685
▁집에	-7.68691
무	-7.68763
건	-7.69285
▁타	-7.69341
▁피	-7.69734
적으로	-7.70034
▁거는	-7.70418
▁별로	-7.70497
▁조금	-7.7066
세	-7.70801
화	-7.70987
였	-7.70992
엔	-7.71332
▁들어가	-7.71347
▁되고	-7.71561
▁발	-7.71636
▁싶	-7.71741
▁같애요	-7.71785
차	-7.71897
▁여	-7.7204
인가	-7.72216
▁이번	-7.72407
▁게임	-7.72708
▁됐	-7.72955
▁애들	-7.73157
▁쪼끔	-7.73193
하면	-7.73269
언	-7.73295
▁파	-7.73443
▁쓰	-7.73598
▁성	-7.73601
▁학교	-7.74
▁없는	-7.7406
았	-7.74233
셨	-7.74247
색	-7.74557
보다	-7.74669
▁있잖아	-7.74788
▁알려	-7.74975
천	-7.75557
▁일단	-7.75743
▁우	-7.75888
감	-7.76059
란	-7.76283
지는	-7.76387
말	-7.77146
잖아요	-7.77305
▁감	-7.77795
▁실	-7.77813
▁있다	-7.77891
연	-7.77899
▁먹는	-7.78152
▁만	-7.78515
▁맨날	-7.79085
▁손	-7.79128
▁솔직히	-7.79156
들은	-7.80002
날	-7.80429
개	-7.80433
티	-7.80516
▁된	-7.80875
▁심	-7.81931
▁가고	-7.82049
울	-7.82112
▁사진	-7.82134
▁혼자	-7.82525
▁있었	-7.82595
▁봤	-7.82627
처럼	-7.83131
▁만나	-7.83227
▁싶어	-7.83578
금	-7.83591
모	-7.83655
▁매	-7.83665
▁니	-7.83717
▁저기	-7.83804
▁처음	-7.8391
하지	-7.83942
▁방	-7.84029
▁그것도	-7.84099
업	-7.84329
▁과	-7.84451
이야	-7.84508
▁요	-7.84757
적인	-7.85039
▁거기서	-7.85202
▁하면서	-7.85534
▁같은데	-7.85908
▁아니면	-7.8617
▁화	-7.86279
▁운동	-7.8646
▁싶은	-7.86845
▁생각해	-7.86987
씩	-7.8701
케	-7.87062
▁음식	-7.87166
▁단	-7.87252
카	-7.87273
▁아니라	-7.87455
▁팔	-7.87762
▁하지	-7.88052
겨	-7.88605
줄	-7.88761
린	-7.89002
▁서	-7.89047
▁좋아하는	-7.89182
니깐	-7.89185
크	-7.89232
▁남자	-7.89484
줘	-7.89504
관	-7.89731
▁제주도	-7.90245
▁백	-7.90293
▁갔다	-7.90402
▁연	-7.90405
▁산	-7.90603
점	-7.90994
▁싸	-7.91151
▁코로나	-7.9124
음	-7.91842
바	-7.92167
▁여행	-7.92184
▁죽	-7.92239
▁가는	-7.92276
▁공부	-7.9264
이라고	-7.92731
회	-7.93001
▁꼭	-7.9337
▁전에	-7.9346
국	-7.93616
▁드	-7.93643
었어	-7.93866
▁거지	-7.93955
겠다	-7.94036
▁도	-7.94204
달	-7.94318
▁왔	-7.94337
▁온	-7.94356
▁양	-7.94361
심	-7.9447
▁아니고	-7.9516
▁있을	-7.95161
▁나중에	-7.95258
더라고요	-7.95265
▁맛있	-7.95267
름	-7.95393
멍	-7.95395
허	-7.9543
▁좋아하	-7.95435
▁갖고	-7.95463
▁있으면	-7.95826
▁드라마	-7.95942
세요	-7.9632
먹	-7.96521
▁아까	-7.96522
▁저도	-7.96982
▁외	-7.97186
백	-7.9752
▁힘들	-7.97928
▁항상	-7.98079
갈	-7.98545
었던	-7.98598
▁엄마가	-7.98846
께	-7.98988
버	-7.99014
기가	-7.9918
명	-7.99226
▁책	-7.99393
▁노	-7.99599
▁올	-7.99674
른	-7.99718
▁거예요	-7.99911
▁길	-8.00022
▁갑자기	-8.00236
▁그래가지고	-8.00452
준	-8.00481
이라	-8.00755
▁여자	-8.00893
▁있어요	-8.01408
▁알바	-8.01705
▁그랬	-8.01763
저	-8.01924
형	-8.02003
▁결혼	-8.02009
있	-8.0211
▁몰라	-8.02471
▁먹을	-8.02595
▁나오	-8.026
▁모르	-8.02601
겠	-8.03206
▁따	-8.03211
하다	-8.03321
▁행	-8.0361
▁술	-8.0414
▁머리	-8.04169
▁말고	-8.04209
▁보는	-8.04239
▁같고	-8.0429
▁위	-8.04711
체	-8.04899
▁그거를	-8.05202
석	-8.05453
▁친	-8.05632
다는	-8.05732
호	-8.05922
▁재	-8.05929
▁옷	-8.06019
위	-8.06098
되	-8.06477
▁보내	-8.06531
▁수도	-8.06848
▁빨리	-8.06982
걸	-8.07715
주고	-8.08004
▁선생님	-8.082
▁닮아	-8.08327
▁대해서	-8.08491
▁써	-8.08554
계	-8.08652
▁바로	-8.08715
직	-8.08796
력	-8.08893
▁해도	-8.0899
▁싫어	-8.09043
▁당	-8.09119
▁진	-8.09315
▁그렇	-8.09476
터	-8.09589
불	-8.09786
품	-8.10044
▁초	-8.10189
▁형	-8.10393
▁아빠	-8.10544
▁보면은	-8.10583
▁갔	-8.10604
빠	-8.10652
▁괜찮	-8.10845
▁말이야	-8.11001
▁해가지고	-8.11125
▁나한테	-8.11132
발	-8.1136
▁그건	-8.11533
▁같아요	-8.11988
어서	-8.12319
피	-8.12462
▁딸	-8.12621
▁속	-8.13089
부난	-8.13113
▁음	-8.13336
박	-8.13495
기는	-8.13537
▁찾아	-8.13596
렸	-8.13711
▁있지	-8.13865
▁잡	-8.14002
▁거를	-8.14185
조	-8.14203
▁살아	-8.14387
▁문제	-8.14422
▁소리	-8.14507
십	-8.14665
해야	-8.14698
▁없고	-8.14779
▁목	-8.14882
플	-8.14891
즈	-8.15029
▁다음에	-8.15149
▁나왔	-8.15419
▁많아	-8.1561
▁되는데	-8.15684
▁뭘	-8.15747
▁않아	-8.15757
번	-8.15813
▁같아	-8.15859
▁다음	-8.15954
▁언제	-8.16297
재	-8.16813
▁이러	-8.16836
▁이상	-8.17198
▁식	-8.17347
▁게난	-8.17579
▁한데	-8.17705
대로	-8.18056
릴	-8.18154
▁추	-8.18229
▁말이	-8.18643
▁계	-8.18701
▁가면	-8.18896
▁지금은	-8.1895
역	-8.18998
는지	-8.19062
▁아이고	-8.19089
▁보여	-8.19214
▁맛	-8.19405
▁많은	-8.19527
주게	-8.19681
▁밖에	-8.19872
▁오빠	-8.19903
▁먹었	-8.20042
▁받아	-8.20124
▁너는	-8.20218
공	-8.20251
▁일이	-8.20271
▁아직	-8.20467
파	-8.20469
▁전화	-8.20496
▁걔	-8.21134
▁호	-8.21186
▁이십	-8.21298
보고	-8.21342
들을	-8.21487
추	-8.21636
▁집에서	-8.21698
▁버	-8.21703
▁코	-8.21845
▁국	-8.21929
통	-8.22089
▁오래	-8.22101
▁생	-8.2213
▁찍	-8.22235
졌	-8.2233
▁후	-8.22458
키	-8.2251
판	-8.2252
▁중에	-8.22616
중	-8.22949
약	-8.23177
▁굉장히	-8.23339
▁선	-8.23357
▁옛날	-8.23485
▁알고	-8.2357
적	-8.23648
월	-8.23694
▁가지	-8.23845
경	-8.24178
▁말을	-8.24497
애	-8.24525
▁나와	-8.24577
▁몸	-8.2462
▁저희	-8.24675
▁왜냐면	-8.24802
본	-8.25137
유	-8.25403
▁기억이	-8.25413
머	-8.2549
락	-8.25543
▁건강	-8.25735
▁약	-8.25863
▁육	-8.26194
▁교	-8.26329
지도	-8.26414
▁하면은	-8.26427
▁나오는	-8.26529
교	-8.26586
▁있어서	-8.27109
▁말해	-8.27232
된	-8.27709
▁애들이	-8.27905
▁배우	-8.2826
씨	-8.28407
▁곳	-8.28427
▁잠	-8.28473
▁문	-8.28656
▁어떵	-8.28754
결	-8.28873
▁마음	-8.29298
~	-8.29352
▁선물	-8.29692
▁느낌	-8.30103
▁보이	-8.30127
▁아무	-8.30128
▁않았	-8.30133
료	-8.30186
밖에	-8.30301
▁니가	-8.30373
▁만들어	-8.30525
하기	-8.30559
▁어느	-8.30566
▁받	-8.30727
▁박	-8.30949
▁김	-8.31117
▁얼마	-8.31192
▁친구들	-8.31236
▁얘기를	-8.31351
▁수업	-8.31438
▁그것	-8.31452
살	-8.31526
▁누구	-8.31612
▁했어	-8.31656
▁옛날에	-8.32182
▁싶다	-8.32428
쳐	-8.32623
▁기억	-8.32772
야지	-8.32946
반	-8.33175
꺼	-8.33352
▁작	-8.3337
움	-8.3342
복	-8.33513
봤	-8.33515
▁골	-8.33609
▁이번에	-8.33779
▁크	-8.33857
▁이야기	-8.3388
▁글	-8.33889
▁아니야	-8.33974
▁싫	-8.34052
▁되지	-8.34054
셔	-8.3421
▁포	-8.34261
는거	-8.34545
▁의	-8.34677
는디	-8.34692
▁새	-8.34721
길	-8.3479
▁서울	-8.34838
▁건데	-8.34898
더	-8.34913
절	-8.35172
런	-8.35364
▁점	-8.35429
▁그럴	-8.35837
▁키	-8.35889
보다는	-8.3589
더라구요	-8.35941
▁재밌	-8.3619
▁담	-8.36289
▁회	-8.36365
던데	-8.36396
▁좋아해	-8.3665
이고	-8.36855
▁어제	-8.3711
▁쉬	-8.37606
▁한국	-8.37662
임	-8.3772
▁누가	-8.38094
▁내려	-8.38118
▁있네	-8.38238
▁우리는	-8.38468
▁된다	-8.38524
▁끝	-8.38824
입	-8.38898
▁천	-8.38901
▁영어	-8.39042
젠	-8.39072
▁아예	-8.39075
지고	-8.39339
▁했던	-8.39413
▁만약에	-8.39446
▁얘	-8.39734
▁생각하	-8.40176
▁울	-8.403
▁붙	-8.41168
했던	-8.41437
▁거라	-8.41572
▁학년	-8.41656
▁돌	-8.41684
▁자기가	-8.41806
▁웃	-8.41866
만큼	-8.41922
▁쪽	-8.41975
▁그거는	-8.42298
목	-8.42332
▁식으로	-8.42389
갖고	-8.42883
거야	-8.42918
▁아주	-8.42967
증	-8.4298
▁있으니까	-8.43158
왔	-8.43223
▁얼마나	-8.4325
▁이케	-8.43359
수다	-8.43436
▁얼굴	-8.43845
▁사는	-8.4411
없	-8.44374
▁부분	-8.44411
▁보통	-8.44553
▁가족	-8.44793
▁누	-8.44833
▁커	-8.45009
▁들었	-8.45072
▁이름	-8.45107
들도	-8.45243
▁열심히	-8.45247
▁때도	-8.45279
리는	-8.4552
블	-8.45681
▁통	-8.45845
▁먹으면	-8.459
망	-8.46253
앙	-8.46276
▁언	-8.46312
▁되면	-8.46342
▁일을	-8.46421
▁등	-8.46494
▁만들	-8.4657
겠지	-8.46643
혀	-8.46651
▁나온	-8.46705
구요	-8.46752
▁준비	-8.46761
▁주세요	-8.46941
꼬	-8.46942
브	-8.47124
▁내일	-8.47132
▁영상	-8.47188
▁시간이	-8.47226
하면서	-8.47283
▁키우	-8.47308
▁적이	-8.47679
▁여러	-8.4779
▁일본	-8.47819
급	-8.47875
▁애기	-8.48001
쪽	-8.48122
작	-8.48126
녀	-8.48255
포	-8.4835
▁뭔	-8.48578
리고	-8.48718
▁둘	-8.48719
거라	-8.4907
▁자주	-8.49264
▁그러고	-8.49329
▁가장	-8.49342
▁뭐야	-8.49434
인지	-8.49455
▁먼저	-8.49607
▁주고	-8.49728
▁가야	-8.49776
드라	-8.49923
▁사고	-8.49942
▁할머니	-8.50163
▁아무래도	-8.50281
▁되나	-8.5044
▁고등학교	-8.50618
▁설	-8.50814
밥	-8.50884
▁겨울	-8.50933
▁돈을	-8.51006
창	-8.51146
▁경우	-8.51154
에도	-8.515
▁벌	-8.51589
▁꿈	-8.51667
▁이래	-8.51767
▁뭐냐	-8.51987
▁근	-8.52095
탕	-8.52199
더니	-8.52211
▁아마	-8.52258
▁생활	-8.52307
▁대한	-8.52316
▁나이	-8.5235
라도	-8.52549
▁동안	-8.52695
▁스타일	-8.52714
웠	-8.52843
▁챙겨	-8.53207
▁있었는데	-8.53382
격	-8.53451
리가	-8.53504
▁아닌	-8.53846
했어	-8.5407
맨	-8.54099
▁회사	-8.54351
▁하다	-8.54354
병	-8.54456
▁같다	-8.54493
▁나서	-8.54513
▁강아지	-8.54707
휴	-8.54746
▁월	-8.54863
습니다	-8.54874
▁필요	-8.54876
▁내용	-8.54954
▁연락	-8.55003
강	-8.55021
엉	-8.55184
▁타고	-8.55189
▁뒤	-8.55191
▁최	-8.55198
▁메	-8.55624
▁가져	-8.55771
▁지나	-8.55834
▁않고	-8.56002
▁다니	-8.56012
▁시작	-8.56109
근	-8.56205
출	-8.56216
▁삼십	-8.56226
코	-8.56334
▁학	-8.5643
▁찾	-8.56452
▁친구가	-8.56516
▁해주	-8.5654
▁놓	-8.56731
▁와서	-8.56775
곡	-8.56826
▁그때는	-8.57079
▁되니까	-8.57168
냐고	-8.57297
종	-8.57511
▁넘	-8.57543
▁돌아	-8.57885
▁걸로	-8.57951
이에요	-8.57989
▁수가	-8.58115
▁태	-8.58283
▁시험	-8.5829
군	-8.58327
갑	-8.58461
▁한다	-8.58507
쯤	-8.58541
처	-8.58604
노	-8.59117
▁없다	-8.59122
났	-8.59139
▁체	-8.59172
▁사람들은	-8.59424
주는	-8.59528
견	-8.59609
기를	-8.59708
▁다이어트	-8.59799
▁잔	-8.59861
▁너네	-8.59928
▁맞는	-8.60077
▁말씀	-8.60117
▁넘어	-8.60213
▁편이	-8.60281
▁너가	-8.60301
텐	-8.60464
풍	-8.606
마다	-8.61134
▁확	-8.61148
▁사람은	-8.61374
핸	-8.61378
▁복	-8.61455
이라는	-8.62123
하니까	-8.62232
▁것들	-8.62236
▁병원	-8.62381
▁읽	-8.62445
▁아이들	-8.62527
▁걍	-8.62653
▁느낌이	-8.62752
갔	-8.62768
▁칠	-8.62775
▁몰	-8.62901
▁핸	-8.63027
▁종	-8.63144
온	-8.63164
▁처음에	-8.63287
메	-8.63339
▁줄래	-8.6338
▁빼	-8.63563
▁순	-8.63766
▁취미	-8.63951
▁무조건	-8.63985
봉	-8.64035
줬	-8.6421
것	-8.64347
▁꺼	-8.64412
▁달라	-8.64486
▁서로	-8.64538
▁무신	-8.64861
네요	-8.64964
▁틀어	-8.65165
착	-8.65177
▁않을까	-8.65245
▁평	-8.65316
▁얼	-8.65322
▁들고	-8.65429
에서는	-8.65483
▁아들	-8.65523
▁거기에	-8.65561
켜	-8.65715
▁봤는데	-8.65727
었어요	-8.65741
▁자격증	-8.6583
▁왜냐하면	-8.65866
후	-8.66148
▁하기	-8.66269
▁떠	-8.66305
광	-8.66364
▁최근에	-8.66421
▁따라	-8.66575
▁물론	-8.66579
너	-8.66627
▁독	-8.66647
가지구	-8.66816
▁돈이	-8.66866
션	-8.66899
글	-8.66937
▁아프	-8.66982
▁예전에	-8.67213
▁학원	-8.67276
돼	-8.67355
▁자꾸	-8.6754
권	-8.67547
받	-8.67569
드라고	-8.67676
짝	-8.67795
▁닮	-8.67809
▁까	-8.67815
▁어머니	-8.67863
등	-8.67863
▁재미	-8.67939
▁현	-8.68014
▁뭐지	-8.68026
적이	-8.68065
▁싶은데	-8.68334
각	-8.68336
▁보면서	-8.68449
편	-8.68465
족	-8.68812
▁어쨌든	-8.69221
그넹	-8.69415
한다	-8.69449
▁쓸	-8.69471
▁재미있	-8.69594
▁뭐라	-8.69611
▁혼	-8.69737
▁음악	-8.69849
▁우리나라	-8.69939
▁해요	-8.69971
▁듣고	-8.70238
▁성격	-8.70271
론	-8.7035
▁변	-8.70381
▁핸드폰	-8.70583
▁걱정	-8.70697
록	-8.70737
▁인자	-8.70739
▁나랑	-8.709
▁좋았	-8.71025
희	-8.71047
▁군대	-8.71099
▁선생님이	-8.71176
▁쪼금	-8.71267
볼	-8.71396
▁이서	-8.71479
▁쓰고	-8.71493
▁별	-8.71937
속	-8.72058
▁운전	-8.72104
▁채	-8.72259
▁올라	-8.72349
▁아이가	-8.72356
▁부르	-8.72395
▁높	-8.72588
▁찍어	-8.72768
그네	-8.72771
▁다르	-8.72838
항	-8.72914
▁샀	-8.72968
째	-8.72993
▁요새	-8.73021
▁어릴	-8.73036
쿠	-8.73048
▁생기	-8.73095
▁금	-8.73234
▁것이	-8.7333
▁알았	-8.73357
▁하게	-8.73473
▁어렸을	-8.73479
▁뭐가	-8.73518
▁동생	-8.73642
라면	-8.73686
▁비싸	-8.73703
▁둘이	-8.74172
▁머	-8.74332
거리	-8.74373
송	-8.74759
▁테	-8.74835
▁터	-8.74964
▁안되	-8.75052
▁사랑	-8.7511
놓고	-8.75288
▁없었	-8.75292
끄	-8.75503
▁믿	-8.75583
▁슬	-8.75674
보면	-8.75782
▁했었	-8.75819
▁끝나	-8.7588
▁에이	-8.75911
▁준	-8.75944
장이	-8.75945
촌	-8.76131
니다	-8.7625
배	-8.7657
▁받았	-8.76791
▁취	-8.76815
▁힘	-8.76879
▁대학	-8.7706
▁놔	-8.77087
었거든	-8.77191
시는	-8.7739
▁오히려	-8.77471
▁풀	-8.77481
엄	-8.77799
▁부모님	-8.77879
▁했지	-8.7788
▁첫	-8.77974
▁정도로	-8.78183
▁끊	-8.78201
▁사이	-8.7827
따	-8.78349
▁끼	-8.78384
만원	-8.78426
▁있거든	-8.7845
▁넣	-8.78464
▁많고	-8.78512
침	-8.78572
삼	-8.78757
▁씨	-8.78779
칠	-8.79052
향	-8.79126
▁갔는데	-8.79134
▁아빠가	-8.79207
▁검	-8.79292
▁얘기하	-8.79368
남	-8.79531
▁절대	-8.79549
▁하루	-8.79566
▁카	-8.79656
▁귀	-8.79829
▁없이	-8.80002
으네	-8.80047
팔	-8.80062
▁주는	-8.80161
▁준비물	-8.80212
▁연애	-8.80279
▁넣어	-8.80335
떡	-8.80419
▁만화	-8.80589
었다	-8.80638
▁그다음에	-8.80734
▁옆에	-8.80814
▁사램	-8.80941
▁아버지	-8.80948
놨	-8.81029
▁이건	-8.81104
▁시켜	-8.81278
▁따로	-8.81295
▁요리	-8.81431
며	-8.81431
▁경험	-8.8161
럽	-8.8166
▁짜	-8.81696
▁요즘은	-8.81706
새	-8.81951
▁좋을	-8.81986
▁트	-8.82056
승	-8.82368
냐면	-8.82388
▁쓰는	-8.82467
▁있었어	-8.82659
▁하지만	-8.82995
▁크게	-8.83035
▁힘들어	-8.83089
▁하더라고	-8.8328
▁잘못	-8.83342
습	-8.83352
기로	-8.83467
스트	-8.83492
▁여름	-8.83524
▁모든	-8.83567
▁확실히	-8.83674
찌	-8.83854
▁잠깐	-8.83861
▁하다가	-8.83927
▁당신	-8.8394
▁기분	-8.84132
해요	-8.84153
▁가이	-8.84235
▁중학교	-8.84313
토	-8.84329
▁중국	-8.84366
염	-8.8451
▁모르겠	-8.84596
익	-8.84773
▁다녀	-8.84888
▁이젠	-8.8504
▁다섯	-8.85181
▁토	-8.85285
▁읽어	-8.85367
▁똑같	-8.85541
테	-8.85735
▁틀	-8.85737
▁때부터	-8.8579
투	-8.85854
▁왕	-8.85905
▁레	-8.8597
▁좋고	-8.8598
▁패	-8.86161
▁카페	-8.86199
▁올라가	-8.86612
라서	-8.86645
▁입고	-8.86793
▁접	-8.86853
북	-8.87019
▁듣	-8.87027
▁앞에	-8.87133
▁유튜브	-8.87224
▁그러면은	-8.87288
▁점심	-8.87402
▁걸어	-8.87514
낭	-8.8758
▁고민	-8.8761
림	-8.87614
▁이걸	-8.87708
▁요즘에	-8.87792
▁군	-8.87839
친	-8.87915
닥	-8.8792
▁오는	-8.87925
▁고양이	-8.88028
▁낳	-8.8823
▁하잖아	-8.88274
▁가게	-8.88319
청	-8.88478
▁결국	-8.88714
▁리	-8.8884
충	-8.89132
▁엄마한테	-8.89142
버리	-8.89195
했는데	-8.89207
▁베	-8.89234
▁위험	-8.89253
▁농	-8.89417
에게	-8.89571
끼	-8.89607
▁언니가	-8.89805
▁특히	-8.8983
▁받고	-8.89906
▁망	-8.90179
▁줬	-8.90206
술	-8.90306
▁많았	-8.9034
▁있다고	-8.90355
▁스트레스	-8.90729
해가지고	-8.90736
▁질	-8.90887
▁남편	-8.9089
줘야	-8.90992
▁어서	-8.91126
▁없는데	-8.9133
▁있으	-8.91377
▁아는	-8.91422
▁합	-8.91625
▁디	-8.91744
▁급	-8.91835
▁답	-8.91851
▁뜨	-8.9187
▁프로	-8.91921
▁일어나	-8.91938
센	-8.91991
▁이미	-8.92218
함	-8.92319
▁사람도	-8.92401
▁봤을	-8.92705
▁앉아	-8.92739
태	-8.9279
▁힘든	-8.92815
▁그렇지	-8.92891
주세요	-8.92892
▁마음이	-8.92931
▁굳이	-8.92972
▁고기	-8.92983
육	-8.92985
류	-8.93099
▁날씨	-8.93388
▁했다	-8.93469
▁딱히	-8.93469
▁넌	-8.9353
▁그렇고	-8.93615
었고	-8.9367
▁마지막	-8.938
▁아닌데	-8.93841
▁깨	-8.94019
▁하시	-8.94034
▁위해서	-8.94036
▁달에	-8.94505
▁해보	-8.94552
하는데	-8.94644
령	-8.9487
곤	-8.95048
▁앞	-8.95097
▁않은	-8.95118
순	-8.95127
▁특	-8.95598
예요	-8.95669
▁방법	-8.95675
탄	-8.9571
▁초등학교	-8.95748
▁모르겠는데	-8.95798
외	-8.96023
▁있나	-8.96028
왕	-8.9604
담	-8.96095
축	-8.96376
▁햄	-8.9643
▁맛있는	-8.96515
▁번씩	-8.96575
▁성격이	-8.9668
초	-8.96702
▁봤어	-8.96735
덴	-8.96859
▁걔가	-8.96893
▁신경	-8.96933
느	-8.97337
▁밀	-8.97372
있는	-8.97413
▁해신디	-8.97689
▁맛이	-8.97694
▁제주	-8.97887
▁돌아가	-8.98064
▁보기	-8.98229
▁괜찮은	-8.98242
▁욕	-8.98281
▁느끼	-8.98315
합	-8.98556
▁기분이	-8.98589
표	-8.98606
▁예쁘	-8.98757
▁부산	-8.99011
▁병	-8.99093
이라도	-8.99107
▁명이	-8.99143
▁기억에	-8.99208
▁아침에	-8.99225
▁대학교	-8.99252
▁투	-8.99274
▁먹으	-8.99315
딩	-8.9936
▁꽃	-8.99392
▁놀러	-8.99417
▁동네	-8.99447
▁몰랐	-8.99517
▁거난	-8.99679
어가지고	-8.99757
▁완	-8.99863
▁땐	-8.99894
▁들어오	-8.99975
올	-9.00009
▁오십	-9.00014
▁나라	-9.00087
▁살짝	-9.0025
▁느	-9.00433
▁않는	-9.00692
▁출	-9.00697
▁생각도	-9.00934
▁봄	-9.01032
겐	-9.0106
시간	-9.01213
놓	-9.01278
▁경우는	-9.01282
짜	-9.01396
혼	-9.01575
립	-9.01617
▁그러다	-9.01637
▁인생	-9.01833
▁절	-9.01842
▁겅해	-9.01869
▁늘	-9.01872
▁잡아	-9.01895
▁생일	-9.01985
▁외국	-9.01987
▁좋아하고	-9.02008
▁관	-9.02156
▁놓고	-9.02429
맥	-9.02453
냈	-9.02463
▁있어야	-9.02753
▁티비	-9.02761
▁애가	-9.02784
▁자리	-9.02927
▁지금도	-9.02991
이까	-9.03139
▁각	-9.03188
▁커피	-9.03486
▁들어서	-9.03539
▁올해	-9.03592
합니다	-9.0369
▁걔네	-9.03745
황	-9.03868
▁청	-9.0387
끼리	-9.04148
커	-9.04227
▁좋다	-9.0423
▁임	-9.04253
▁있는지	-9.04278
▁어멍	-9.04352
▁마이	-9.044
렁	-9.04781
척	-9.04802
덕	-9.05036
▁그래갖고	-9.05044
했다	-9.05299
뿌	-9.05345
능	-9.05385
▁운동을	-9.05634
존	-9.05699
▁극	-9.05737
▁있을까	-9.05757
에다가	-9.05781
▁아무튼	-9.05806
잉	-9.05858
▁눈이	-9.05961
됐	-9.05976
▁티	-9.05976
▁세상	-9.061
▁된다고	-9.06184
▁이거는	-9.06372
▁꼬	-9.06393
▁법	-9.06494
▁헤	-9.06579
냉	-9.06602
성이	-9.06699
▁어린	-9.0673
▁났	-9.06756
▁직접	-9.06828
되는	-9.06906
▁공부를	-9.06967
▁동영상	-9.06991
▁빵	-9.07048
▁물어보	-9.07197
▁노력	-9.07224
▁자체가	-9.07437
려면	-9.07525
▁좋지	-9.07566
설	-9.07596
퍼	-9.07613
▁자신	-9.07624
들한테	-9.07651
낼	-9.07654
▁중에서	-9.07724
▁경우에는	-9.07731
▁집이	-9.07863
▁작년	-9.07889
▁옛날에는	-9.07916
▁무사	-9.07976
▁뽑	-9.08041
였어	-9.08093
마씸	-9.08095
▁봐야	-9.08121
▁작은	-9.08136
▁나이가	-9.08155
▁한다고	-9.08192
▁놀이	-9.08193
쳤	-9.0829
한데	-9.08305
▁정신	-9.08705
▁안돼	-9.08794
겼	-9.08945
▁숙제	-9.08953
숙	-9.09147
▁뒤에	-9.09166
▁누나	-9.09182
▁앞으로	-9.09199
▁봤던	-9.09213
▁버스	-9.09245
▁관심	-9.09427
별	-9.09593
▁뭐라고	-9.09595
▁재밌게	-9.09608
▁알지	-9.09613
▁맞춰	-9.09676
▁이랬	-9.09728
▁악	-9.09835
▁좋겠다	-9.09978
▁그런거	-9.10146
▁쳐	-9.10179
▁지굼	-9.10345
▁관리	-9.10394
▁좋아했	-9.10507
▁아침	-9.10566
량	-9.10568
▁모르는	-9.10737
논	-9.10748
▁놈	-9.10763
▁요즘에는	-9.10777
▁행복	-9.10844
▁어차피	-9.10895
▁이모	-9.11122
층	-9.11143
▁용	-9.11271
▁어쩔	-9.11271
▁다녔	-9.11279
▁상황	-9.11336
였는데	-9.11627
▁바람	-9.11662
▁가격	-9.11747
▁홍	-9.11881
▁쪽으로	-9.11897
▁생겼	-9.11933
▁싶고	-9.11945
▁쪼	-9.12042
▁도와	-9.12065
누	-9.12185
▁사람을	-9.122
▁왔다	-9.12217
▁냄새	-9.12532
▁꾸	-9.126
▁먹어야	-9.12626
▁했었는데	-9.12634
▁사회	-9.12756
▁생각하는	-9.12817
꽈	-9.12831
탁	-9.12884
응	-9.12892
▁생각하고	-9.12935
쟁	-9.12946
▁가면은	-9.12949
▁오면	-9.12964
▁빨	-9.12983
부러	-9.13037
▁갔을	-9.13049
▁없어서	-9.1306
▁마시	-9.13191
▁되잖아	-9.13338
▁학생	-9.13366
▁있잖아요	-9.13373
랐	-9.13424
▁아니면은	-9.13505
▁낮	-9.1354
▁중요한	-9.13581
링	-9.13743
▁상태	-9.13815
▁밤	-9.13821
중에	-9.13842
멀	-9.13886
▁버리	-9.14022
련	-9.1409
▁나오고	-9.14101
▁계획	-9.14202
이라서	-9.14286
▁축구	-9.14433
▁처	-9.14463
▁다들	-9.14642
시면	-9.14655
▁모습	-9.14795
▁느껴	-9.15014
▁여기서	-9.15099
▁아르바이트	-9.15263
흥	-9.15358
▁김치	-9.15427
▁아파	-9.15488
▁장난	-9.15531
▁했을	-9.15576
튼	-9.15632
▁빠지	-9.15785
끌	-9.1589
▁엄마는	-9.16042
▁살았	-9.16114
▁맨	-9.16165
까지는	-9.16274
▁저번에	-9.16728
▁얘기해	-9.1675
장님	-9.16836
▁썼	-9.16884
▁신랑	-9.16901
▁바뀌	-9.16917
▁졸업	-9.16986
슬	-9.17075
▁억	-9.17137
법	-9.17184
▁당연히	-9.17202
▁필	-9.17261
▁했잖아	-9.17291
싸	-9.17297
값	-9.17551
▁증말	-9.17578
든지	-9.17615
마씨	-9.17752
▁뭔지	-9.17758
▁말하는	-9.17942
▁가끔	-9.18031
▁아직도	-9.18118
▁개월	-9.18216
▁너도	-9.18222
듯이	-9.18256
▁돼서	-9.18267
▁덜	-9.18277
▁철	-9.18359
▁시키	-9.18442
▁없지	-9.1848
크라	-9.18538
▁수영	-9.18572
▁일주일	-9.18634
겠지만	-9.18708
여서	-9.18907
었지	-9.18925
푸	-9.19131
▁생각했	-9.19143
험	-9.19228
▁그치	-9.19267
한다고	-9.19306
▁쇼핑	-9.19339
▁그랬는데	-9.19367
잰	-9.19401
▁했거든	-9.19401
▁해외	-9.1945
▁위에	-9.19477
낸	-9.1961
▁올려	-9.19626
▁불러	-9.19652
▁탈	-9.19717
득	-9.19782
▁기본	-9.19939
▁공연	-9.1999
▁생각은	-9.20015
▁따른	-9.20163
▁있겠	-9.20195
▁여섯	-9.20257
▁직장	-9.20404
▁올리	-9.20537
▁이것도	-9.2059
▁교회	-9.20694
야겠다	-9.2074
▁친구랑	-9.20802
▁인터넷	-9.20811
▁다니고	-9.20811
▁사십	-9.20823
▁분들	-9.20855
겁	-9.20864
▁처음에는	-9.2089
▁땅	-9.20898
▁바다	-9.20959
▁몸이	-9.2099
▁생각보다	-9.21096
써	-9.21101
핑	-9.21122
▁없으니까	-9.21138
▁표	-9.21217
▁웹툰	-9.21222
줄래	-9.21462
▁말했	-9.21478
▁삶	-9.21487
▁근디	-9.21549
▁돼요	-9.21556
▁컴퓨터	-9.21611
▁여행을	-9.21632
▁갔었	-9.21694
▁그쪽	-9.21739
독	-9.21853
겠어	-9.21935
▁해보고	-9.22042
▁미국	-9.22135
었거든요	-9.22173
▁받는	-9.22237
폰	-9.22277
▁점점	-9.2237
팅	-9.22443
▁해봤	-9.22457
버렸	-9.22495
▁모르겠어	-9.22739
▁주식	-9.23166
▁딴	-9.23243
▁이러면서	-9.23343
쓰	-9.23385
전에	-9.2344
▁오고	-9.2349
액	-9.2355
▁그른	-9.23597
▁그러면서	-9.23662
답	-9.23857
▁있었던	-9.23865
끔	-9.23883
▁민	-9.23921
▁차라리	-9.2398
롭	-9.23999
냥	-9.24067
널	-9.24218
쌍	-9.24295
▁관심이	-9.24397
뜻	-9.24431
▁창	-9.24486
▁다닐	-9.24538
범	-9.24657
것도	-9.24688
하시는	-9.2471
▁때마다	-9.24729
추룩	-9.24845
▁하거든	-9.24867
▁추천	-9.24929
▁가자	-9.2502
▁듣는	-9.25146
▁어쩌	-9.25165
▁활동	-9.2523
▁주변에	-9.25243
▁환	-9.25247
▁걷	-9.25285
▁순간	-9.2539
▁멋있	-9.25402
▁어렵	-9.2548
▁하자	-9.25512
▁무서워	-9.25609
▁것처럼	-9.25702
▁있거든요	-9.2572
▁겨울에	-9.26084
▁괜찮아	-9.26209
▁좋겠어	-9.26214
▁일단은	-9.26235
▁조심	-9.26247
활	-9.26258
▁밑에	-9.26611
▁살고	-9.26755
▁팀	-9.26779
▁저녁	-9.268
▁보러	-9.26807
▁하는거	-9.26892
막	-9.26949
▁못해	-9.2728
▁거기는	-9.27379
▁추억	-9.27403
▁끝나고	-9.27428
▁아닌가	-9.27445
딱	-9.2748
▁얘가	-9.27508
▁낫	-9.27597
▁중요하	-9.27672
▁클	-9.2785
▁여름에	-9.27918
페	-9.27943
래요	-9.27945
생활	-9.28024
잔	-9.28412
람	-9.28429
▁가지구	-9.28497
잡	-9.28574
쌀	-9.28604
렀	-9.28752
▁주로	-9.28814
▁마스크	-9.28847
▁그래가지구	-9.28908
▁않나	-9.28999
▁싶어요	-9.29058
벌	-9.29088
징	-9.29184
▁이르케	-9.29227
▁어디서	-9.29247
렌	-9.29279
▁함	-9.29324
▁있긴	-9.29352
▁그림	-9.29447
틀	-9.29618
▁짜증	-9.29915
▁해야지	-9.29938
▁좋겠	-9.29987
▁것들이	-9.3002
▁동물	-9.3027
튀	-9.30315
닐	-9.30386
밀	-9.30422
완	-9.30668
악	-9.30744
짜리	-9.3085
택	-9.30898
▁입장	-9.30998
사람	-9.31016
▁퍼	-9.31027
▁없잖아	-9.31041
둥	-9.3114
▁우린	-9.31234
▁하난	-9.31236
▁할아버지	-9.31444
▁친구들이	-9.31516
▁나올	-9.31583
▁쌓	-9.31671
떼	-9.3168
듯	-9.31731
▁아무리	-9.31744
▁노래를	-9.31785
▁이런거	-9.31786
▁움직	-9.31835
▁다니는	-9.3201
뿐	-9.32028
볼까	-9.32057
▁애들은	-9.32175
▁그날	-9.3224
찬	-9.32374
책	-9.32468
▁데가	-9.3249
▁그걸로	-9.32685
▁아저씨	-9.32699
▁헌	-9.32732
꾸	-9.32751
헌	-9.32918
▁손님	-9.3299
▁없을	-9.33088
▁같아서	-9.33313
▁궁금해	-9.3336
엠	-9.33614
▁동생이	-9.33692
▁찌	-9.33814
졌어	-9.3392
▁일반	-9.33951
▁먼	-9.33962
놔	-9.33963
▁숨	-9.33983
▁이것	-9.34052
암	-9.34053
▁생각하면	-9.34087
▁남는	-9.34114
현	-9.34279
▁맘	-9.34297
▁예를	-9.34389
빡	-9.34467
맛	-9.34557
▁떨	-9.34575
▁필요한	-9.34734
▁화장	-9.34752
▁건지	-9.34809
춘	-9.34811
▁만든	-9.34872
괴	-9.35011
깨	-9.35024
▁분위기	-9.35102
▁친구들이랑	-9.35103
▁제대로	-9.35117
▁하긴	-9.35138
▁종류	-9.35255
▁캐	-9.35264
▁영화를	-9.35338
▁있게	-9.35468
될	-9.35534
▁으	-9.35604
▁하멍	-9.3567
▁키로	-9.35689
가주구	-9.35769
드리	-9.36026
져서	-9.36166
▁걸리	-9.36192
▁만났	-9.36195
▁좋은데	-9.36286
▁바꿔	-9.36299
취	-9.36331
댕	-9.36481
▁들어갔	-9.36487
▁연예인	-9.36603
혈	-9.36618
▁청소	-9.36686
▁일찍	-9.36698
▁옷을	-9.36734
▁알림장	-9.36742
▁저거	-9.36861
먹고	-9.36936
▁싶어서	-9.36938
겄	-9.37027
▁시간에	-9.37085
극	-9.37125
▁하여튼	-9.37218
콜	-9.37379
잊	-9.37467
▁이쁘	-9.37468
▁훨씬	-9.37526
봐야	-9.37551
릿	-9.376
▁짓	-9.37738
▁하더라	-9.37844
▁사람들도	-9.37875
욕	-9.37901
▁맛있어	-9.38
▁유명한	-9.38356
▁자체	-9.38419
▁떨어지	-9.38423
죽	-9.38491
▁선수	-9.38539
▁지내	-9.38682
그냉	-9.38753
▁앉	-9.38838
껴	-9.38936
▁쪽에	-9.38958
돌	-9.39086
▁상황이	-9.39089
꿀	-9.39129
▁대신	-9.39217
닌	-9.39332
▁배워	-9.39402
▁직업	-9.39402
▁갖다	-9.39505
▁결혼을	-9.39695
▁어린이집	-9.39715
환	-9.39736
▁똑같은	-9.39892
싱	-9.4
▁쓴	-9.4004
▁색깔	-9.40061
셨어요	-9.40142
▁나쁜	-9.4015
▁빠져	-9.40345
▁없어요	-9.40352
입니다	-9.40393
▁교육	-9.40451
▁마음에	-9.4051
쉽	-9.40552
▁경허	-9.40775
▁니는	-9.40775
▁만드는	-9.40809
▁부분이	-9.40845
▁늦	-9.40891
▁비싼	-9.41122
깝	-9.41199
▁같긴	-9.41263
▁되어	-9.41302
▁자식	-9.4136
▁싸우	-9.41372
▁이상한	-9.41381
되고	-9.41585
▁가가지고	-9.417
▁아무것도	-9.41919
▁콩	-9.42024
▁때까지	-9.42033
곱	-9.42056
▁적은	-9.42307
꼼	-9.42583
▁넣고	-9.42587
퇴	-9.42629
▁엄마랑	-9.42662
땐	-9.42692
▁매일	-9.42697
▁육지	-9.42706
▁생긴	-9.42731
▁맞지	-9.42773
▁암튼	-9.42857
클	-9.42865
념	-9.42902
▁켜	-9.42978
▁대화	-9.43045
샤	-9.43126
인디	-9.43227
▁아유	-9.43407
▁방송	-9.43568
▁들어간	-9.43664
몬	-9.43735
▁수술	-9.43781
봤는데	-9.43822
▁시간표	-9.43862
▁갔어	-9.43919
▁계절	-9.44354
▁좋아하는데	-9.4447
▁했어요	-9.44942
▁선택	-9.45045
▁허난	-9.45052
▁당시에	-9.45053
▁프로그램	-9.45076
▁좋다고	-9.45168
▁젊은	-9.45246
▁있지만	-9.45398
▁같기도	-9.45482
▁오빠가	-9.45495
▁쉽게	-9.45564
▁드는	-9.45637
츠	-9.45745
▁모르고	-9.45776
▁깊	-9.45806
▁금방	-9.4586
▁닭	-9.45996
롤	-9.46033
▁귀찮	-9.46067
▁맡	-9.46139
▁물어	-9.46182
▁사장님	-9.46457
수록	-9.4646
패	-9.46466
흘	-9.46531
▁깔	-9.46544
빙	-9.46627
▁셋	-9.46717
▁남자친구	-9.46838
벗	-9.46853
스럽	-9.46917
▁워낙	-9.46919
었잖아	-9.46949
▁데려	-9.46977
▁있어가지고	-9.47119
▁밭	-9.47136
켄	-9.47177
▁지역	-9.47254
엘	-9.47307
▁허멍	-9.47414
▁그대로	-9.475
▁했고	-9.4759
▁미리	-9.47669
▁새벽	-9.47687
▁나갔	-9.47821
▁키워	-9.47842
▁시작하	-9.47863
▁알림	-9.47878
▁최고	-9.47957
▁연습	-9.47983
▁브	-9.48253
▁아픈	-9.48282
▁이유가	-9.48352
▁너머	-9.48419
▁늦게	-9.4848
▁가정	-9.48499
롱	-9.48581
▁연기	-9.48672
같이	-9.48742
▁치킨	-9.48769
▁총	-9.48827
싶	-9.48925
렇	-9.49077
▁단어	-9.49162
▁인간	-9.49178
알	-9.49207
▁밤에	-9.49263
갖	-9.49272
▁칼	-9.49353
킬	-9.49489
▁털	-9.49559
▁죽어	-9.49736
땡	-9.49872
쎄	-9.50022
벨	-9.51517
쉬	-9.51575
뻔	-9.51738
,	-9.51755
율	-9.51941
덜	-9.52488
잖	-9.53505
혜	-9.53778
돈	-9.53848
볶	-9.54194
필	-9.54352
슴	-9.5442
좋	-9.54647
킹	-9.55067
켓	-9.55648
벽	-9.56634
빵	-9.56672
채	-9.56716
궁	-9.56766
컨	-9.56855
빈	-9.56926
례	-9.57159
삐	-9.57213
썰	-9.5741
멘	-9.57914
픈	-9.58044
삭	-9.58113
열	-9.582
쌤	-9.58675
옥	-9.59113
규	-9.59387
묵	-9.59515
잃	-9.59607
콘	-9.59699
쪄	-9.59736
맹	-9.60252
즐	-9.60573
섭	-9.60761
릇	-9.61049
홈	-9.61142
쁜	-9.61466
김	-9.61733
!	-9.61741
객	-9.62079
뚱	-9.62229
흐	-9.62305
딴	-9.62873
효	-9.62984
압	-9.63195
펜	-9.63214
톡	-9.63312
쇼	-9.6417
닝	-9.65427
먼	-9.65682
빨	-9.66002
봔	-9.66421
흔	-9.66519
골	-9.66596
깡	-9.67115
뜨	-9.67351
짧	-9.68019
섯	-9.68299
폐	-9.68751
몽	-9.69417
닫	-9.69782
찜	-9.70659
놈	-9.71558
햄	-9.71854
뻐	-9.71954
킨	-9.72138
젊	-9.7234
찰	-9.73254
훈	-9.73361
탈	-9.74212
짤	-9.7459
졍	-9.74697
쥐	-9.75232
늘	-9.75418
턴	-9.76267
젼	-9.7716
춥	-9.78062
땀	-9.78194
끈	-9.78882
갱	-9.78926
평	-9.79148
귀	-9.79263
놀	-9.79283
협	-9.79866
억	-9.80037
젤	-9.81178
럭	-9.81749
혹	-9.81905
변	-9.82092
엑	-9.82232
싼	-9.82301
낙	-9.82414
짱	-9.82855
앤	-9.83041
섬	-9.83552
뚜	-9.83646
웬	-9.83996
철	-9.84731
옮	-9.84749
쁘	-9.85286
좌	-9.85341
랬	-9.85413
딜	-9.85674
둬	-9.85912
슈	-9.86199
웨	-9.86271
홀	-9.86367
꼴	-9.86655
뽀	-9.87574
렴	-9.87622
팡	-9.87817
죄	-9.88672
귤	-9.88771
풀	-9.89185
녕	-9.89189
윤	-9.89214
쥬	-9.89362
벅	-9.89634
섞	-9.89783
찐	-9.89932
베	-9.90018
힐	-9.90032
손	-9.90312
웃	-9.90578
긍	-9.90678
얼	-9.90793
늙	-9.90856
떨	-9.90919
댁	-9.9146
딘	-9.91486
뚝	-9.91916
랄	-9.92144
끓	-9.92162
쟤	-9.92272
멜	-9.92475
쩌	-9.9265
않	-9.92825
균	-9.92961
델	-9.93269
썩	-9.93629
벼	-9.94043
첨	-9.94458
곰	-9.94928
옴	-9.94954
검	-9.95046
폴	-9.95058
덩	-9.95242
탑	-9.95688
1	-9.95715
탔	-9.95873
깜	-9.96348
률	-9.97656
켰	-9.97979
잇	-9.98168
빛	-9.98249
꽂	-9.98411
뼈	-9.98465
맞	-9.985
닦	-9.98954
납	-9.99117
둔	-9.99172
짐	-9.99853
띠	-10.0027
템	-10.0079
퀴	-10.0099
릉	-10.011
굴	-10.0148
칙	-10.0149
뒀	-10.016
춰	-10.0165
뜬	-10.0174
쭈	-10.023
슷	-10.0294
쇠	-10.0298
힌	-10.0301
콩	-10.0301
짓	-10.0308
욱	-10.0315
럼	-10.0378
휘	-10.038
캔	-10.0568
틱	-10.0691
밑	-10.0698
컵	-10.0824
컸	-10.0908
읍	-10.0956
둘	-10.1027
텔	-10.1057
눌	-10.1118
봅	-10.1301
큐	-10.1329
흑	-10.1358
혁	-10.1392
젓	-10.1453
챙	-10.1495
쏘	-10.1532
껍	-10.1545
좁	-10.1568
램	-10.1595
흰	-10.1613
둑	-10.1661
픽	-10.1668
멈	-10.17
접	-10.1715
줌	-10.1743
깐	-10.1754
넷	-10.1802
왠	-10.1812
랭	-10.1848
씸	-10.189
겹	-10.1918
벤	-10.1921
똘	-10.1944
잤	-10.2035
쫄	-10.2045
펴	-10.2049
뜯	-10.2055
측	-10.2062
묶	-10.2072
똑	-10.2089
뉴	-10.209
밍	-10.2093
뷰	-10.2099
밖	-10.2104
넨	-10.2116
꼽	-10.212
찔	-10.2147
껄	-10.215
꾼	-10.215
룩	-10.2176
확	-10.2178
밭	-10.2203
팍	-10.2226
랙	-10.2243
슨	-10.2281
잠	-10.2323
덤	-10.2367
겉	-10.2378
겸	-10.2399
팝	-10.2434
웅	-10.2437
밟	-10.2469
잘	-10.2472
짠	-10.2497
혔	-10.2504
컴	-10.2582
셀	-10.2596
핀	-10.2625
떻	-10.265
듬	-10.2672
깃	-10.2675
뭣	-10.2679
곳	-10.2687
딨	-10.2722
씹	-10.2762
닿	-10.278
또	-10.2807
땄	-10.2875
꼈	-10.2895
룸	-10.2911
뇌	-10.2937
쫙	-10.2937
잎	-10.2945
옷	-10.2957
톤	-10.2996
눈	-10.3004
촉	-10.3004
같	-10.3038
톱	-10.306
몰	-10.3113
낄	-10.3127
얀	-10.3187
젖	-10.3187
짬	-10.3195
븐	-10.3203
꽉	-10.3214
핫	-10.3222
컬	-10.3309
뇨	-10.3328
밤	-10.3336
뽕	-10.334
뺏	-10.3355
굽	-10.3398
탐	-10.3463
틴	-10.3463
숭	-10.3499
껀	-10.3542
흡	-10.3545
넹	-10.3569
뎅	-10.3585
룹	-10.36
콤	-10.3608
쩍	-10.364
팠	-10.3743
핵	-10.3763
팀	-10.3766
묘	-10.3848
팩	-10.3848
뱅	-10.3864
즉	-10.3933
랩	-10.3994
렛	-10.4003
덮	-10.4064
참	-10.4066
갓	-10.4068
깎	-10.4093
쑥	-10.4114
덥	-10.4135
뚫	-10.4143
띄	-10.416
벵	-10.4197
얇	-10.4206
꽁	-10.4227
붕	-10.4243
턱	-10.4248
꽃	-10.4289
갚	-10.4375
줍	-10.4439
넘	-10.4447
멸	-10.4473
깔	-10.4486
헐	-10.4488
줜	-10.4494
낯	-10.4512
농	-10.453
놩	-10.4542
썹	-10.4581
녁	-10.4587
옵	-10.4721
꿨	-10.4752
컷	-10.4805
빅	-10.481
쿨	-10.4872
못	-10.4893
뮤	-10.4912
탱	-10.4948
찝	-10.4989
숲	-10.5003
닷	-10.5044
펑	-10.5048
칸	-10.5053
솔	-10.5124
푹	-10.5144
뭐	-10.5155
씬	-10.5204
랍	-10.5213
괜	-10.5292
깥	-10.5349
땅	-10.5405
땠	-10.5405
돋	-10.5424
쌈	-10.5429
딪	-10.5491
팥	-10.5668
푼	-10.5688
빤	-10.5692
찍	-10.5697
뱀	-10.5712
딸	-10.5799
빚	-10.581
쏠	-10.5815
엽	-10.5838
냄	-10.5859
흙	-10.5859
찢	-10.5869
볍	-10.5923
뱃	-10.5938
멩	-10.5988
녜	-10.6043
뺐	-10.6059
룡	-10.6069
폼	-10.6109
빗	-10.614
뜩	-10.6155
헙	-10.6201
꽝	-10.6247
뭉	-10.6252
닭	-10.6264
왼	-10.6319
빼	-10.6348
갸	-10.6392
펀	-10.6412
겡	-10.6434
긁	-10.6465
듣	-10.6472
쁠	-10.6486
핏	-10.6496
캐	-10.6515
갠	-10.6565
빔	-10.664
솜	-10.6661
껏	-10.6666
틈	-10.6715
샵	-10.6769
싹	-10.6783
툭	-10.6866
쾌	-10.6888
뭇	-10.6916
큼	-10.6954
뷔	-10.6965
똥	-10.6979
앵	-10.7009
냑	-10.7015
즘	-10.7015
엥	-10.7026
붓	-10.7054
숨	-10.7088
힙	-10.7121
왐	-10.7132
큰	-10.715
긋	-10.7217
쏟	-10.7222
쪘	-10.7308
떴	-10.7348
됨	-10.7405
닮	-10.7424
헷	-10.7446
칭	-10.7463
꺾	-10.7463
벳	-10.7556
썬	-10.7603
껌	-10.7609
멕	-10.7615
뤄	-10.7621
릭	-10.7621
흉	-10.7668
쓸	-10.7677
룰	-10.7739
붙	-10.7803
쌩	-10.7823
랫	-10.7829
쨌	-10.7847
샘	-10.7853
뿔	-10.7871
롯	-10.7877
쭉	-10.7886
폭	-10.7954
몇	-10.7985
솥	-10.8005
몸	-10.8045
썸	-10.8048
샌	-10.8066
뺄	-10.8091
뻤	-10.8091
팽	-10.8103
륵	-10.8134
털	-10.8239
훌	-10.824
맵	-10.8272
됀	-10.8284
웡	-10.8392
특	-10.84
멤	-10.8462
롬	-10.8475
쩡	-10.8494
냅	-10.8514
믹	-10.852
쩐	-10.8578
윗	-10.8617
넉	-10.8643
획	-10.8673
쌌	-10.8728
헬	-10.8814
떤	-10.8837
퉁	-10.8894
앗	-10.8921
쉴	-10.8935
얘	-10.8939
뺀	-10.8941
꿔	-10.8947
햇	-10.9002
홍	-10.9172
엇	-10.9228
좀	-10.9231
넣	-10.9314
캠	-10.9325
쭤	-10.936
팁	-10.9402
렵	-10.952
닙	-10.9551
많	-10.9578
굿	-10.9601
윈	-10.9601
탓	-10.9616
략	-10.9623
쭐	-10.9623
렉	-10.9637
릏	-10.9659
삽	-10.9688
엿	-10.9695
섰	-10.9739
쬐	-10.9863
깍	-10.99
닉	-10.9989
콧	-10.9997
궈	-11.0109
뜰	-11.0132
뵈	-11.0147
뻘	-11.0201
댔	-11.0216
쫓	-11.0223
므	-11.0262
삘	-11.0285
횟	-11.0331
쏙	-11.037
쑤	-11.037
젱	-11.037
헛	-11.0385
훔	-11.0385
짚	-11.0424
츰	-11.0432
팬	-11.0436
앉	-11.0468
튜	-11.0479
굳	-11.0483
릅	-11.0518
즙	-11.0534
앱	-11.0542
왓	-11.0566
캡	-11.0566
귄	-11.0581
돔	-11.0589
놘	-11.0597
뢰	-11.0613
췄	-11.0613
꿩	-11.0677
풋	-11.0685
잣	-11.0685
졈	-11.0693
빌	-11.077
봥	-11.0781
셉	-11.0798
쌔	-11.083
쉐	-11.0846
킥	-11.0854
돗	-11.0862
랗	-11.0903
옹	-11.1018
칼	-11.1037
쩜	-11.1043
퍽	-11.1102
렐	-11.1135
껑	-11.1152
융	-11.116
촐	-11.1228
쇄	-11.1236
2	-11.127
칫	-11.127
총	-11.127
짼	-11.1321
낀	-11.1337
끝	-11.1425
첩	-11.1467
퐁	-11.1502
땜	-11.1534
헹	-11.1554
짖	-11.1571
즌	-11.1627
뒤	-11.1637
갇	-11.1686
콕	-11.1703
엌	-11.173
앞	-11.1742
뻥	-11.1783
됬	-11.1846
벙	-11.19
맻	-11.1955
셜	-11.1955
맺	-11.1982
썽	-11.1982
듭	-11.1991
펄	-11.2064
뱉	-11.211
옌	-11.211
펌	-11.211
펼	-11.211
쉰	-11.2138
홉	-11.2191
꿍	-11.2278
녔	-11.2334
잼	-11.2372
낚	-11.2409
랴	-11.241
빴	-11.242
렷	-11.2496
셋	-11.2519
쐬	-11.2525
흠	-11.2573
쿵	-11.2583
룬	-11.2612
겅	-11.2639
띵	-11.268
츄	-11.2778
찮	-11.2796
밸	-11.2808
씌	-11.2808
졸	-11.283
꿈	-11.2867
헤	-11.287
뀔	-11.2907
뉘	-11.2907
칩	-11.2937
펙	-11.2977
텀	-11.3018
펭	-11.3028
꼭	-11.3045
댓	-11.3079
헨	-11.3079
갯	-11.3089
럴	-11.3139
앴	-11.3171
쵸	-11.3171
촘	-11.3222
젝	-11.3243
쳔	-11.3263
덟	-11.33
삿	-11.3367
맙	-11.3386
빽	-11.3399
콰	-11.342
밴	-11.343
옳	-11.343
갬	-11.343
룻	-11.3441
얗	-11.3441
쿼	-11.3473
늑	-11.3483
쓱	-11.3483
찡	-11.3536
왁	-11.3558
픔	-11.36
찹	-11.3643
숍	-11.3654
떠	-11.3655
뻗	-11.3665
춧	-11.373
륜	-11.3741
챔	-11.3741
옛	-11.3795
캄	-11.3828
쎈	-11.3883
덧	-11.3894
뻑	-11.3916
뺑	-11.3927
륭	-11.3949
얄	-11.3994
깅	-11.4106
꾹	-11.4106
녠	-11.4106
떄	-11.4128
쁨	-11.4128
찼	-11.4151
웹	-11.4196
펠	-11.4219
얌	-11.4253
눕	-11.4368
겔	-11.4438
맘	-11.4449
헝	-11.4579
맣	-11.465
칵	-11.465
늦	-11.4666
멧	-11.4698
늬	-11.4698
쳥	-11.4733
윙	-11.4854
헉	-11.4854
셈	-11.4891
혐	-11.4976
듀	-11.5038
륙	-11.505
렬	-11.5162
꼰	-11.5175
뵙	-11.5175
곽	-11.5301
훨	-11.5314
젯	-11.539
캉	-11.5416
똣	-11.5429
앓	-11.5429
탠	-11.5468
텨	-11.5506
춤	-11.5534
펐	-11.5585
쟈	-11.5611
줏	-11.5624
뎌	-11.5637
횡	-11.5716
셰	-11.5769
굼	-11.5807
샴	-11.5849
킷	-11.5863
퀄	-11.589
샷	-11.5903
쩔	-11.594
댜	-11.5957
씁	-11.6039
쫀	-11.6053
톨	-11.6094
슥	-11.6107
챠	-11.6149
엣	-11.619
둡	-11.6204
깽	-11.6232
봇	-11.6315
껸	-11.6316
텃	-11.633
싯	-11.6344
괘	-11.6372
맴	-11.6429
첼	-11.6429
뒁	-11.6443
숫	-11.6557
줭	-11.6645
깻	-11.6659
겟	-11.6688
쿄	-11.6688
륨	-11.6703
탭	-11.6718
웰	-11.6762
뾰	-11.6806
짭	-11.6865
섹	-11.688
쏴	-11.6895
숱	-11.691
톰	-11.6984
럿	-11.7075
훅	-11.7105
걘	-11.7121
찾	-11.7134
쫍	-11.7151
붐	-11.7228
넛	-11.7243
숏	-11.7243
팟	-11.743
볕	-11.743
곁	-11.7477
걀	-11.7493
귈	-11.7509
쪼	-11.7565
낑	-11.762
폈	-11.7668
왈	-11.7733
솝	-11.7798
엮	-11.7814
몫	-11.7847
뮬	-11.7863
봄	-11.788
숯	-11.7896
텅	-11.7929
슘	-11.7946
돕	-11.7979
넬	-11.7996
깼	-11.8012
봠	-11.8029
캤	-11.8029
넥	-11.8046
곶	-11.8046
밉	-11.8079
씀	-11.8086
눔	-11.8096
붉	-11.8248
퓨	-11.8317
웜	-11.8334
틸	-11.8385
앨	-11.8437
컹	-11.8437
쯧	-11.8455
잭	-11.8472
켠	-11.8507
떵	-11.8511
꿉	-11.8595
갤	-11.8613
쾅	-11.8613
텍	-11.8613
댈	-11.8684
컥	-11.8719
힘	-11.8741
갛	-11.8773
깁	-11.8773
둠	-11.8773
읎	-11.8863
괄	-11.8882
캣	-11.8918
떳	-11.8991
눅	-11.9065
멫	-11.9214
뻣	-11.9233
뚤	-11.9327
뛰	-11.9367
끙	-11.9442
꾀	-11.9538
뽈	-11.9538
쫑	-11.9636
툼	-11.9715
샛	-11.9754
굉	-11.9794
씽	-12.0015
얜	-12.0015
닳	-12.0036
끗	-12.0075
쨋	-12.0076
툴	-12.0097
밧	-12.0117
촞	-12.0117
낌	-12.0137
됭	-12.0159
퀸	-12.02
싣	-12.0221
깊	-12.0245
짰	-12.0283
괌	-12.0325
낮	-12.0505
뛸	-12.0516
잌	-12.0645
밋	-12.0754
줨	-12.0798
왜	-12.0839
최	-12.0927
뜸	-12.0975
궂	-12.1133
뤘	-12.1133
렝	-12.1179
룽	-12.1202
꿰	-12.1225
툰	-12.1225
귓	-12.1271
튕	-12.1294
삥	-12.1317
슐	-12.134
뺨	-12.1434
걱	-12.1551
킴	-12.1599
셍	-12.1695
꺽	-12.1743
샹	-12.1767
쌉	-12.1889
켱	-12.1889
펫	-12.1889
깬	-12.2088
쩨	-12.2088
껐	-12.2113
쯔	-12.2188
휠	-12.2188
쌰	-12.2239
쓴	-12.2247
맏	-12.2316
뒹	-12.2341
붑	-12.2341
찻	-12.2444
캘	-12.2444
썼	-12.2458
뿜	-12.2707
앰	-12.2707
옇	-12.2707
텁	-12.2734
솟	-12.2734
꼉	-12.2761
팜	-12.2787
괸	-12.2868
췌	-12.2895
핍	-12.2895
몹	-12.2923
둰	-12.295
C	-12.3005
꼿	-12.3115
맬	-12.3171
욜	-12.3198
늠	-12.3198
렘	-12.3255
얕	-12.3255
웁	-12.3255
뗑	-12.3311
퀘	-12.3368
뛴	-12.3396
휙	-12.3396
셩	-12.3425
댐	-12.3511
팸	-12.3569
꼐	-12.3686
곧	-12.3704
솖	-12.3774
및	-12.3804
쿰	-12.3804
톳	-12.3804
늫	-12.3893
딥	-12.3893
띡	-12.3923
냇	-12.3954
껜	-12.3984
뗄	-12.4014
윽	-12.4044
핼	-12.4106
궤	-12.4167
맷	-12.4198
탬	-12.4229
햅	-12.4354
뽂	-12.4417
t	-12.4448
훑	-12.4448
뽄	-12.448
S	-12.448
윌	-12.4576
믈	-12.464
꾜	-12.4673
훼	-12.4836
옆	-12.4888
낳	-12.4919
깠	-12.4969
싫	-12.4986
낱	-12.5002
빳	-12.5002
쩝	-12.5036
훤	-12.5069
깄	-12.5103
깟	-12.5137
뿍	-12.5137
윷	-12.5274
햐	-12.5274
랏	-12.5378
삔	-12.5378
읽	-12.5515
벡	-12.5588
뻬	-12.566
뀌	-12.5688
랠	-12.5768
쿤	-12.5768
냬	-12.584
샀	-12.5961
T	-12.5987
맡	-12.6
곹	-12.6024
촤	-12.6024
훠	-12.6061
슛	-12.6099
넌	-12.6153
끽	-12.6211
뽁	-12.6211
땃	-12.6287
숩	-12.6287
헥	-12.6325
깰	-12.6325
챌	-12.6325
렙	-12.6441
꿘	-12.6519
놉	-12.6519
뗀	-12.6519
샥	-12.6597
텝	-12.6597
맸	-12.6676
킵	-12.6676
츤	-12.6755
녹	-12.6789
눴	-12.6795
섀	-12.6835
갭	-12.6916
딲	-12.6916
딧	-12.6998
뿅	-12.7039
틋	-12.708
섣	-12.7121
쨈	-12.7121
췅	-12.7163
꿋	-12.7204
넝	-12.7204
쪈	-12.7246
튿	-12.7246
셌	-12.7415
잦	-12.7415
낫	-12.7423
뿡	-12.7458
폿	-12.7458
샐	-12.7501
숑	-12.7501
뒈	-12.7501
3	-12.7631
좆	-12.7631
됑	-12.7718
콥	-12.7718
0	-12.7807
캥	-12.7851
겜	-12.7896
닛	-12.8031
쎘	-12.8031
묻	-12.8058
B	-12.8076
삑	-12.8076
맽	-12.8122
쏜	-12.8214
냰	-12.826
눗	-12.826
쟀	-12.8307
훗	-12.8307
높	-12.8386
켈	-12.84
짹	-12.8543
킁	-12.8543
쫘	-12.8687
퀵	-12.8735
멋	-12.8782
큘	-12.8833
뎁	-12.8882
봬	-12.8932
샜	-12.8932
뎐	-12.8982
궜	-12.9082
둣	-12.9132
잽	-12.9132
딕	-12.9285
쫌	-12.9297
껭	-12.9337
숴	-12.9441
굔	-12.9493
쥴	-12.9493
쿡	-12.9546
뼛	-12.9599
딤	-12.9652
넙	-12.9705
잿	-12.9705
홋	-12.9759
갰	-12.9868
뽐	-12.9977
쉼	-13.0033
켤	-13.0033
홧	-13.0033
샬	-13.0033
밲	-13.0088
뵐	-13.0088
헴	-13.0257
텡	-13.0313
똠	-13.0371
렜	-13.0371
뽑	-13.041
냠	-13.0428
뭄	-13.0486
칡	-13.0602
냔	-13.0661
녘	-13.0661
쭘	-13.072
빕	-13.078
씰	-13.078
첸	-13.078
듸	-13.084
믿	-13.0896
늉	-13.0961
챈	-13.0961
궐	-13.1022
듦	-13.1022
츳	-13.1083
쒀	-13.1083
얍	-13.1145
퉜	-13.1145
A	-13.1207
v	-13.1396
땔	-13.1459
춴	-13.1459
캬	-13.1459
콸	-13.1459
빻	-13.1523
V	-13.1653
멱	-13.1653
웂	-13.1718
e	-13.185
슝	-13.185
)	-13.1984
혓	-13.2052
덱	-13.2257
뵌	-13.2257
딛	-13.2467
땍	-13.2467
탤	-13.2467
뗐	-13.2609
쇳	-13.2609
욘	-13.2681
슉	-13.2754
썻	-13.2754
쌓	-13.28
뭍	-13.29
롸	-13.2974
챘	-13.3049
웩	-13.32
쳇	-13.3276
빰	-13.3353
횐	-13.3353
몄	-13.3431
밈	-13.3431
잴	-13.3431
짢	-13.3431
켔	-13.3509
뎀	-13.3587
쉘	-13.3587
윳	-13.3587
겋	-13.3667
튈	-13.3667
곗	-13.3747
쟨	-13.3747
괭	-13.3909
팰	-13.3909
셤	-13.4073
솨	-13.4073
첵	-13.4073
쉑	-13.4073
댑	-13.4157
늄	-13.4241
똔	-13.4241
앚	-13.4241
튄	-13.4241
좍	-13.4411
쨰	-13.4411
o	-13.4497
팻	-13.4497
곈	-13.4497
싰	-13.4584
츈	-13.4584
퉤	-13.4584
꺄	-13.4672
쳠	-13.4672
`	-13.476
윅	-13.476
읃	-13.485
돛	-13.485
촬	-13.503
넜	-13.5031
쉿	-13.5031
쌂	-13.5031
5	-13.5122
씻	-13.5153
푀	-13.5215
넓	-13.5249
릎	-13.5302
퉈	-13.5308
텄	-13.5403
뗘	-13.5498
눠	-13.5549
갉	-13.5594
셧	-13.5594
쌕	-13.5691
쑈	-13.5691
N	-13.5789
쐐	-13.5789
옅	-13.5789
켬	-13.5789
긱	-13.5888
쪙	-13.5888
4	-13.5988
떫	-13.6089
욤	-13.6089
뜀	-13.6089
뺌	-13.6089
L	-13.6191
뎃	-13.6191
됫	-13.6191
뵀	-13.6191
웍	-13.6294
큭	-13.6294
큽	-13.6294
탉	-13.6294
뭔	-13.6359
띤	-13.6399
옝	-13.6399
걷	-13.6468
윰	-13.6504
툽	-13.6504
쏭	-13.6718
켕	-13.6718
뺴	-13.6826
쌨	-13.6826
옻	-13.6826
뱁	-13.6936
얏	-13.6936
i	-13.6936
끊	-13.7022
틔	-13.7047
븟	-13.716
슭	-13.7388
캅	-13.7388
O	-13.7505
뮌	-13.7622
쭙	-13.7622
낵	-13.7622
돠	-13.7622
됌	-13.7622
힝	-13.7622
P	-13.7741
븠	-13.7741
쭌	-13.7741
I	-13.7984
귿	-13.7984
눵	-13.7984
쌘	-13.7984
팎	-13.8232
펍	-13.8232
ᄑ	-13.8232
숄	-13.8232
읏	-13.8232
젬	-13.8359
덫	-13.8487
뙤	-13.8617
씅	-13.8617
볐	-13.8748
l	-13.8748
9	-13.8882
챕	-13.8882
넵	-13.9017
퀼	-13.9017
'	-13.9154
탯	-13.9154
띨	-13.9293
벚	-13.9293
볏	-13.9293
핬	-13.9293
뀐	-13.9426
낍	-13.9576
쉡	-13.9576
켁	-13.9576
쥔	-13.9721
챗	-13.9721
7	-13.9868
뉜	-13.9868
뎠	-13.9868
쨉	-13.9868
뷸	-14.0018
삣	-14.0169
벋	-14.0323
봣	-14.0323
뼘	-14.0323
꼄	-14.0479
뼝	-14.0479
팼	-14.0479
떽	-14.0799
8	-14.0799
놤	-14.0799
넴	-14.0963
떰	-14.0963
뭏	-14.0963
뿟	-14.0963
좃	-14.0963
G	-14.113
땋	-14.113
죈	-14.113
ᄋ	-14.1299
믐	-14.1299
삯	-14.1299
숀	-14.1299
6	-14.1299
쩰	-14.1299
g	-14.1472
뗌	-14.1472
뱄	-14.1472
셸	-14.1472
톼	-14.1472
뮈	-14.1472
뚠	-14.1647
쭝	-14.1647
샾	-14.1826
n	-14.1826
r	-14.2008
읒	-14.2008
앳	-14.2008
옜	-14.2008
찟	-14.2008
쎌	-14.2193
꽤	-14.2325
a	-14.2382
끕	-14.2574
읗	-14.2574
헀	-14.2574
꽐	-14.2574
맀	-14.2574
쉭	-14.277
홑	-14.277
긔	-14.277
씼	-14.277
쪔	-14.277
뇽	-14.297
떈	-14.297
롷	-14.297
힉	-14.297
D	-14.3174
쐴	-14.3174
얭	-14.3174
붔	-14.3382
쑨	-14.3382
폄	-14.3382
믓	-14.3595
K	-14.3595
쮸	-14.3595
삶	-14.3785
F	-14.3812
덞	-14.3812
뗏	-14.3812
핌	-14.3812
홱	-14.3812
끅	-14.3813
꽹	-14.4035
톧	-14.4035
p	-14.4035
s	-14.4262
퐅	-14.4262
E	-14.4262
뫼	-14.4262
썅	-14.4262
M	-14.4495
롄	-14.4495
룐	-14.4495
쩠	-14.4495
푠	-14.4495
괐	-14.4733
겆	-14.4733
겝	-14.4733
겊	-14.4977
x	-14.5227
땟	-14.5227
휭	-14.5227
c	-14.5227
"	-14.5483
궝	-14.5483
꺠	-14.5483
뚸	-14.5483
쏵	-14.5483
죤	-14.5483
쯩	-14.5483
캇	-14.5483
맜	-14.5483
U	-14.5483
웽	-14.5746
ᄎ	-14.5746
뤼	-14.5746
멨	-14.5746
땁	-14.6016
얬	-14.6016
쉣	-14.6016
줴	-14.6016
쫇	-14.6016
쟎	-14.6016
걍	-14.6045
]	-14.6294
쒕	-14.6294
왑	-14.6294
좡	-14.6294
죗	-14.6294
d	-14.6294
걔	-14.6328
놧	-14.658
쩬	-14.658
꼇	-14.658
듈	-14.658
띈	-14.658
슾	-14.658
낏	-14.6874
젭	-14.6874
쾡	-14.6874
\	-14.7177
ᄂ	-14.7177
꽌	-14.7177
쉔	-14.7177
닯	-14.7177
탸	-14.749
풉	-14.749
캑	-14.7812
X	-14.7812
쨀	-14.7812
쿱	-14.7812
퀀	-14.7812
탰	-14.7812
믕	-14.8145
쑬	-14.8145
읜	-14.8145
퀭	-14.8145
쉈	-14.8145
h	-14.8145
긌	-14.849
눙	-14.849
덛	-14.849
쇽	-14.849
쎕	-14.849
욧	-14.849
짇	-14.849
헸	-14.849
뒷	-14.8598
뛌	-14.8847
뤈	-14.8847
촙	-14.8847
쇵	-14.8847
>	-14.9218
뜽	-14.9218
뭥	-14.9218
쎼	-14.9218
쯥	-14.9218
겻	-14.9218
뗴	-14.9218
힛	-14.9218
뫄	-14.9602
섶	-14.9602
쨔	-14.9602
튠	-14.9602
굣	-14.9602
뵜	-14.9602
R	-15.0002
ᄀ	-15.0002
붇	-15.0002
[	-15.0002
뎄	-15.0002
졋	-15.0002
;	-15.0419
ᅵ	-15.0419
둼	-15.0419
욥	-15.0419
읔	-15.0419
u	-15.0419
H	-15.0854
ᄇ	-15.0854
ᅡ	-15.0854
떔	-15.0854
밨	-15.0854
쇡	-15.0854
쏨	-15.0854
쾄	-15.0854
b	-15.0854
낋	-15.0854
섦	-15.0854
y	-15.1308
챤	-15.1308
윔	-15.1308
엡	-15.1308
꼳	-15.1308
돴	-15.1308
뤠	-15.1308
븡	-15.1308
썜	-15.1308
엤	-15.1308
쩧	-15.1308
쳈	-15.1308
틉	-15.1308
왱	-15.1308
ᄅ	-15.1785
궃	-15.1785
닸	-15.1785
떙	-15.1785
쐉	-15.1785
젋	-15.1785
줫	-15.1785
퓰	-15.2285
m	-15.2285
ᅳ	-15.2285
냘	-15.2285
뎡	-15.2285
뒨	-15.2285
쌋	-15.2285
읠	-15.2285
짔	-15.2285
촨	-15.2285
췀	-15.2285
멥	-15.2285
쎅	-15.2285
닢	-15.2811
뽓	-15.2811
슌	-15.2811
쒔	-15.2811
쟝	-15.2811
젔	-15.2811
줐	-15.2811
헜	-15.2811
횔	-15.2811
껱	-15.2811
땝	-15.3366
컫	-15.3366
빱	-15.3955
뻴	-15.3955
ᄃ	-15.3955
ᄉ	-15.3955
ᄌ	-15.3955
룟	-15.3955
샙	-15.3955
솽	-15.3955
숼	-15.3955
쒸	-15.3955
욉	-15.3955
텬	-15.3955
벴	-15.3955
칬	-15.3955
폔	-15.3955
훙	-15.3955
=	-15.458
	-15.458
깩	-15.458
녱	-15.458
눤	-15.458
몆	-15.458
벘	-15.458
빢	-15.458
뺼	-15.458
쌱	-15.458
쏸	-15.458
쒯	-15.458
쟌	-15.458
쥥	-15.458
ᄆ	-15.458
곘	-15.458
폽	-15.458
킸	-15.458
Y	-15.458
뭘	-15.4997
헵	-15.5246
굘	-15.5246
뀄	-15.5246
낟	-15.5246
늣	-15.5246
뜹	-15.5246
샨	-15.5246
쌜	-15.5246
읕	-15.5246
졘	-15.5246
좠	-15.5246
챱	-15.5246
뵘	-15.5246
촹	-15.5246
ᅢ	-15.5961
놯	-15.5961
붸	-15.5961
눼	-15.5961
뉸	-15.5961
벱	-15.5961
빘	-15.5961
쇤	-15.5961
웸	-15.5961
첬	-15.5961
혠	-15.5961
쫠	-15.5961
켐	-15.673
깸	-15.673
꿤	-15.673
뀨	-15.673
덷	-15.673
봈	-15.673
븨	-15.673
쥘	-15.673
쿳	-15.673
텽	-15.673
ᄒ	-15.673
낐	-15.673
닺	-15.673
띔	-15.673
뵤	-15.673
얐	-15.673
켯	-15.673
뇸	-15.7563
꽅	-15.7563
듐	-15.7563
뻠	-15.7563
쳣	-15.7563
:	-15.7563
k	-15.7563
ᅥ	-15.7563
꿎	-15.7563
놥	-15.7563
됏	-15.7563
둿	-15.7563
뵝	-15.7563
붜	-15.7563
뻉	-15.7563
셥	-15.7563
웟	-15.7563
쫴	-15.7563
쬔	-15.7563
쯪	-15.7563
녑	-15.8472
쎗	-15.8472
톈	-15.8472
f	-15.8472
굥	-15.8472
껫	-15.8472
됄	-15.8472
륄	-15.8472
빧	-15.8472
뺸	-15.8472
삤	-15.8472
쎠	-15.8472
욀	-15.8472
젰	-15.8472
죵	-15.8472
쥼	-15.8472
캈	-15.8472
푤	-15.8472
홰	-15.8472
첫	-15.9222
{	-15.9472
쫜	-15.9472
}	-15.9472
곌	-15.9472
꺁	-15.9472
꿧	-15.9472
낕	-15.9472
먄	-15.9472
믁	-15.9472
쁭	-15.9472
섕	-15.9472
쏩	-15.9472
쒜	-15.9472
씜	-15.9472
젲	-15.9472
텟	-15.9472
퓸	-15.9472
헗	-15.9472
훵	-15.9472
흣	-15.9472
떢	-15.9472
먀	-15.9472
뱈	-15.9472
쎙	-15.9472
벹	-15.9472
솼	-15.9472
콴	-15.9472
걲	-16.0583
궥	-16.0583
꽜	-16.0583
꾄	-16.0583
넒	-16.0583
덨	-16.0583
똗	-16.0583
뙈	-16.0583
몀	-16.0583
뭅	-16.0583
봡	-16.0583
뻭	-16.0583
솰	-16.0583
쌧	-16.0583
쏀	-16.0583
웉	-16.0583
젙	-16.0583
쫏	-16.0583
텋	-16.0583
홥	-16.0583
냏	-16.0583
떱	-16.0583
뭠	-16.0583
벧	-16.0583
븝	-16.0583
욮	-16.0583
쾨	-16.0583
텸	-16.0583
w	-16.1833
%	-16.1833
ᄊ	-16.1833
ᄏ	-16.1833
ᅮ	-16.1833
ᆞ	-16.1833
ᆼ	-16.1833
갹	-16.1833
귐	-16.1833
꼍	-16.1833
뀠	-16.1833
뒝	-16.1833
뗬	-16.1833
몃	-16.1833
벢	-16.1833
볔	-16.1833
뺵	-16.1833
뼜	-16.1833
솓	-16.1833
씃	-16.1833
얫	-16.1833
왝	-16.1833
젹	-16.1833
좐	-16.1833
줩	-16.1833
챦	-16.1833
츨	-16.1833
츱	-16.1833
퇘	-16.1833
펕	-16.1833
펨	-16.1833
풂	-16.1833
햝	-16.1833
흝	-16.1833
겍	-16.1833
껬	-16.1833
뒛	-16.1833
졉	-16.1833
쪗	-16.1833
찿	-16.1833
껙	-16.3262
뗍	-16.3262
똬	-16.3262
띱	-16.3262
럤	-16.3262
샇	-16.3262
쭛	-16.3262
펏	-16.3262
Q	-16.3262
ᅦ	-16.3262
갼	-16.3262
꿴	-16.3262
넸	-16.3262
녈	-16.3262
댇	-16.3262
돵	-16.3262
됍	-16.3262
랸	-16.3262
룔	-16.3262
맫	-16.3262
먁	-16.3262
뮨	-16.3262
삡	-16.3262
셴	-16.3262
쇨	-16.3262
쎂	-16.3262
쐭	-16.3262
쓔	-16.3262
엏	-16.3262
웝	-16.3262
죌	-16.3262
쥰	-16.3262
챡	-16.3262
쳘	-16.3262
캭	-16.3262
쾃	-16.3262
큔	-16.3262
틑	-16.3262
휼	-16.3262
W	-16.4929
믜	-16.4929
얶	-16.4929
즞	-16.4929
걩	-16.4929
긇	-16.4929
긷	-16.4929
끋	-16.4929
낢	-16.4929
뇩	-16.4929
뇬	-16.4929
닜	-16.4929
듄	-16.4929
뜌	-16.4929
랳	-16.4929
룝	-16.4929
멏	-16.4929
묏	-16.4929
묙	-16.4929
밞	-16.4929
밷	-16.4929
봰	-16.4929
뺘	-16.4929
뼤	-16.4929
뽇	-16.4929
쀼	-16.4929
쇗	-16.4929
쉠	-16.4929
쎔	-16.4929
쑉	-16.4929
쒹	-16.4929
씐	-16.4929
옸	-16.4929
욋	-16.4929
웇	-16.4929
윱	-16.4929
읫	-16.4929
짆	-16.4929
짯	-16.4929
쩟	-16.4929
쮜	-16.4929
췹	-16.4929
튭	-16.4929
푱	-16.4929
픙	-16.4929
헡	-16.4929
힜	-16.4929
뷴	-16.4929
싀	-16.4929
얖	-16.4929
쾰	-16.4929
틍	-16.4929
쌸	-16.6929
ᄐ	-16.6929
껶	-16.6929
꾕	-16.6929
돚	-16.6929
맗	-16.6929
봽	-16.6929
섥	-16.6929
썌	-16.6929
쑀	-16.6929
젇	-16.6929
졔	-16.6929
줗	-16.6929
쬬	-16.6929
찦	-16.6929
톹	-16.6929
J	-16.6929
	-16.6929
ᅩ	-16.6929
곬	-16.6929
곷	-16.6929
괏	-16.6929
깞	-16.6929
깢	-16.6929
껨	-16.6929
꼅	-16.6929
꾐	-16.6929
녓	-16.6929
늰	-16.6929
뛍	-16.6929
뢸	-16.6929
뤂	-16.6929
륩	-16.6929
묜	-16.6929
뭰	-16.6929
뱌	-16.6929
벰	-16.6929
봍	-16.6929
붥	-16.6929
빝	-16.6929
빾	-16.6929
뻈	-16.6929
뻼	-16.6929
뽝	-16.6929
쇴	-16.6929
쉄	-16.6929
쌥	-16.6929
앝	-16.6929
앟	-16.6929
윕	-16.6929
읐	-16.6929
읖	-16.6929
읻	-16.6929
잫	-16.6929
쟬	-16.6929
쨴	-16.6929
쩼	-16.6929
쯕	-16.6929
췻	-16.6929
큿	-16.6929
폣	-16.6929
혤	-16.6929
좄	-16.6929
쩅	-16.9429
깉	-16.9429
뉩	-16.9429
븥	-16.9429
뿝	-16.9429
즒	-16.9429
춸	-16.9429
휸	-16.9429
Z	-16.9429
	-16.9429
·	-16.9429
Ô	-16.9429
’	-16.9429
。	-16.9429
곂	-16.9429
곙	-16.9429
곴	-16.9429
괍	-16.9429
굡	-16.9429
꺡	-16.9429
꺤	-16.9429
껕	-16.9429
꾁	-16.9429
놂	-16.9429
뇐	-16.9429
늡	-16.9429
덣	-16.9429
덪	-16.9429
돟	-16.9429
둤	-16.9429
둭	-16.9429
뒌	-16.9429
듧	-16.9429
뜅	-16.9429
렿	-16.9429
롹	-16.9429
롼	-16.9429
뢌	-16.9429
뢴	-16.9429
먕	-16.9429
먿	-16.9429
멌	-16.9429
몣	-16.9429
몯	-16.9429
뭑	-16.9429
뮴	-16.9429
믾	-16.9429
볌	-16.9429
붰	-16.9429
뼌	-16.9429
삠	-16.9429
삧	-16.9429
슁	-16.9429
슫	-16.9429
썡	-16.9429
쏫	-16.9429
쑴	-16.9429
쑹	-16.9429
쒄	-16.9429
쒐	-16.9429
졀	-16.9429
좽	-16.9429
죔	-16.9429
줒	-16.9429
즁	-16.9429
즛	-16.9429
즤	-16.9429
쨓	-16.9429
쨕	-16.9429
쯘	-16.9429
찠	-16.9429
촸	-16.9429
춀	-16.9429
췬	-16.9429
켭	-16.9429
켸	-16.9429
탇	-16.9429
탶	-16.9429
툐	-16.9429
툿	-16.9429
퉇	-16.9429
퐉	-16.9429
퐝	-16.9429
풔	-16.9429
핡	-16.9429
햑	-16.9429
햬	-16.9429
홇	-16.9429
횅	-16.9429
횽	-16.9429
훓	-16.9429
휀	-16.9429
	-16.9429
ᅲ	-16.9429
뺜	-16.9429
챃	-16.9429
홅	-16.9429
횝	-16.9429
꿕	-17.2762
냤	-17.2762
넚	-17.2762
눨	-17.2762
붂	-17.2762
븜	-17.2762
쎡	-17.2762
욺	-17.2762
찎	-17.2762
<	-17.2762
j	-17.2762
‘	-17.2762
갂	-17.2762
궛	-17.2762
궷	-17.2762
궹	-17.2762
귁	-17.2762
긜	-17.2762
꾈	-17.2762
꿜	-17.2762
꿱	-17.2762
뀅	-17.2762
뉵	-17.2762
늗	-17.2762
늤	-17.2762
닏	-17.2762
댱	-17.2762
덝	-17.2762
덯	-17.2762
뎜	-17.2762
뎨	-17.2762
돎	-17.2762
듕	-17.2762
딞	-17.2762
뗸	-17.2762
뙁	-17.2762
뙨	-17.2762
뚬	-17.2762
띁	-17.2762
띰	-17.2762
띴	-17.2762
럈	-17.2762
럐	-17.2762
렣	-17.2762
롕	-17.2762
룍	-17.2762
먾	-17.2762
멭	-17.2762
몾	-17.2762
뮐	-17.2762
뱔	-17.2762
뱜	-17.2762
뱡	-17.2762
벷	-17.2762
볓	-17.2762
봘	-17.2762
뵛	-17.2762
뵹	-17.2762
붝	-17.2762
빋	-17.2762
뻡	-17.2762
뻿	-17.2762
뿠	-17.2762
샂	-17.2762
싞	-17.2762
쒵	-17.2762
쓩	-17.2762
앍	-17.2762
앖	-17.2762
앜	-17.2762
얋	-17.2762
옄	-17.2762
옯	-17.2762
웄	-17.2762
읆	-17.2762
잍	-17.2762
잏	-17.2762
잧	-17.2762
젆	-17.2762
젛	-17.2762
쥈	-17.2762
짺	-17.2762
쪌	-17.2762
쫬	-17.2762
쬘	-17.2762
쬠	-17.2762
찣	-17.2762
찥	-17.2762
챵	-17.2762
쳅	-17.2762
쳑	-17.2762
쳬	-17.2762
췍	-17.2762
췩	-17.2762
췰	-17.2762
췸	-17.2762
쾍	-17.2762
팙	-17.2762
팹	-17.2762
펬	-17.2762
폅	-17.2762
퐈	-17.2762
푝	-17.2762
퓌	-17.2762
핟	-17.2762
햋	-17.2762
햔	-17.2762
햣	-17.2762
헣	-17.2762
홓	-17.2762
홨	-17.2762
횬	-17.2762
ᄄ	-17.2762
깹	-17.2762
꼻	-17.2762
떘	-17.2762
뚯	-17.2762
롑	-17.2762
썲	-17.2762
욌	-17.2762
줠	-17.2762
짞	-17.2762
쫗	-17.2762
쭸	-17.2762
칮	-17.2762
푭	-17.2762
돘	-17.2762
퐐	-17.2762
	-17.2762
넡	-17.2762
뺙	-17.7762
긘	-17.7762
넢	-17.7762
닣	-17.7762
벝	-17.7762
슟	-17.7762
쐿	-17.7762
윾	-17.7762
읅	-17.7762
죡	-17.7762
쾐	-17.7762
틷	-17.7762
풰	-17.7762
훝	-17.7762
q	-17.7762
ᄁ	-17.7762
ᅨ	-17.7762
ᅯ	-17.7762
中	-17.7762
田	-17.7762
ꈰ	-17.7762
갋	-17.7762
갍	-17.7762
겂	-17.7762
겯	-17.7762
곀	-17.7762
괵	-17.7762
굄	-17.7762
굑	-17.7762
굷	-17.7762
굻	-17.7762
궀	-17.7762
궏	-17.7762
궘	-17.7762
궙	-17.7762
귯	-17.7762
귺	-17.7762
긎	-17.7762
꺳	-17.7762
꺴	-17.7762
꺵	-17.7762
꽊	-17.7762
꽷	-17.7762
꿸	-17.7762
끎	-17.7762
끚	-17.7762
끟	-17.7762
낶	-17.7762
넀	-17.7762
넫	-17.7762
놜	-17.7762
뇍	-17.7762
뇜	-17.7762
뇰	-17.7762
늚	-17.7762
늛	-17.7762
닶	-17.7762
닼	-17.7762
닽	-17.7762
뎆	-17.7762
돨	-17.7762
됴	-17.7762
둽	-17.7762
뒬	-17.7762
땨	-17.7762
떌	-17.7762
뗼	-17.7762
똭	-17.7762
뙬	-17.7762
뙹	-17.7762
뚧	-17.7762
뜁	-17.7762
띕	-17.7762
렆	-17.7762
렾	-17.7762
롈	-17.7762
롣	-17.7762
뢍	-17.7762
룀	-17.7762
뤗	-17.7762
뤙	-17.7762
맇	-17.7762
맠	-17.7762
몌	-17.7762
뫘	-17.7762
묭	-17.7762
밣	-17.7762
밪	-17.7762
뱍	-17.7762
봑	-17.7762
붤	-17.7762
뷁	-17.7762
빎	-17.7762
빫	-17.7762
빶	-17.7762
뽜	-17.7762
뽠	-17.7762
삮	-17.7762
샆	-17.7762
섁	-17.7762
솁	-17.7762
솅	-17.7762
솊	-17.7762
쇌	-17.7762
쇙	-17.7762
숖	-17.7762
숬	-17.7762
싦	-17.7762
싴	-17.7762
쎤	-17.7762
쎴	-17.7762
